/* Alert text for Retro Synth audio file analysis in case another analysis is still ongoing */
"A wavetable is currently being created. Please try again after the creation process has finished." = "Er wordt momenteel een wavetable aangemaakt. Probeer het opnieuw nadat het aanmaken is voltooid.";

/* Alert text for Retro Synth audio file analysis result info */
"Timbral information for a single waveform was detected. Formant modulation is available, by switching the Modulation knob to “Formant”. The Shape 1 and Shape 2 knobs are not functional." = "Er is timbre-informatie voor een enkele golfvorm gevonden. Formantmodulatie is beschikbaar door de knop 'Modulation' in te stellen op 'Formant'. De knoppen 'Shape 1' en 'Shape 2' zijn niet functioneel.";

/* Alert text for Retro Synth audio file analysis result info on failure */
"To create a wavetable, the audio file must have a constant pitch, several pitched sections separated by silence, or one or more single cycle sections." = "Om een wavetable aan te maken, moet het audiobestand het volgende hebben: een constante toonhoogte, diverse gedeelten met toonhoogte die door stiltes van elkaar worden gescheiden of een of meer secties met een enkele lus.";

/* Alert text for Retro Synth audio file analysis result info on success */
"The new wavetable contains %d waveforms." = "De nieuwe wavetable bevat %d golfvormen.";

/* Alert title for Retro Synth audio file analysis in case another analysis is still ongoing */
"Wavetable Being Created" = "Wavetable wordt aangemaakt";

/* Alert title for Retro Synth audio file analysis result info */
"Wavetable Created With a Single Waveform" = "Wavetable aangemaakt met een enkele golfvorm";

/* Alert title for Retro Synth audio file analysis result info on failure */
"Wavetable Not Created" = "Wavetable niet aangemaakt";

/* Alert title for Retro Synth audio file analysis result info on success */
"Wavetable Created" = "Wavetable aangemaakt";

/* Compressor side chain default menu item name */
"CompressorSideChainDefaultItemName" = "Intern";

/* Compressor side chain menu name */
"CompressorSideChainMenuName" = "Side chain:";

/* ES1 synth side chain default menu item name */
"ES1SideChainDefaultItemName" = "Uit";

/* ES1 synth side chain menu name */
"ES1SideChainMenuName" = "Externe audio-invoer:";

/* Flex analysis progress indicator detail info */
"Identification of Notes" = "Notenidentificatie";

/* Flex analysis progress indicator detail info */
"Pitch Analysis" = "Toonhoogte-analyse";

/* Flex analysis progress indicator info */
"Analyzing: %@" = "Analyseren: %@";

/* Playback file alert */
"PlaybackFileNotFoundHeader" = "Fout bij openen bestand";

/* Playback file alert */
"PlaybackFileNotFoundMessage" = "Het bestand dat je probeert te laden is onvindbaar.";

/* Playback file alert */
"PlaybackFileOpenErrorHeader" = "Fout bij openen bestand";

/* Playback file alert */
"PlaybackFileOpenErrorMessage" = "Er is onvoldoende geheugen om het geselecteerde bestand te laden.";

/* Playback file alert */
"PlaybackTempoMarkerErrorHeader" = "Bestand bevat tempowijzigingen";

/* Playback file alert */
"PlaybackTempoMarkerErrorMessage" = "Waarschuwing: een of meer van de bestanden die je importeert, bevatten markeringen voor tempowijzigingen. Deze versie van MainStage ondersteunt het synchroniseren van bestanden met tempowijzigingen niet.";

/* Playback file alert */
"PlaybackTransientsErrorHeader" = "Fout bij openen bestand";

/* Playback file alert */
"PlaybackTransientsMessage" = "De transients in het geselecteerde bestand zijn verborgen in Logic Pro. Open het bestand in Logic Pro en maak de transients zichtbaar voordat je het bestand opnieuw in de plug-in opent.";

/* Playback file alert */
"PlaybackUnknownErrorHeader" = "Onbekende fout";

/* Playback file alert */
"PlaybackUnknownErrorMessage" = "Het geselecteerde bestand kan niet worden geopend.";

/* Playback file alert */
"PlaybackUnsupportedFileHeader" = "Audiobestandsstructuur niet ondersteund";

/* Playback file alert */
"PlaybackUnsupportedFileMessage" = "Het audiobestand dat je probeert toe te voegen heeft een niet-ondersteunde bestandsstructuur. Zet het bestand om in een ondersteunde structuur met iTunes of een ander audioprogramma voordat je het toevoegt aan de Playback-plug-in.";

/* suffix for file names not being loaded into SpaceDesigner */
"MissingFileSuffix" = " (Bestand ontbreekt)";
